
[TFmOptions]
EdDictPath_UserAssign_text=c:\dictpath\
edDir_Note_text=D:\课程\英语听说\Transcriber software\msp\Note\
edsrtEng_text=.srt
edsrtChi_text=.big5.srt
edmyname_text=my name
[FmOpt_LbShPath]
LbItems=D:\课程\英语听说\Transcriber!software\msp\Note\!"D:\课程\英语听说\Transcriber software\msp\Note\"
